"Copy Path" = "Copia Percorso";
"Path" = "Percorso";
"URL" = "URL";
"Windows Path" = "Percorso Finestra";
"HFS Path" = "Percorso HFS";
"Terminal Path" = "Percorso Terminale";
"Short Path" = "Percorso Abbreviato";
"Short URL" = "URL Abbreviato";
"Name" = "Nome";

"(default)" = "(default)";
